"%@ logical, %@ physical" = "%@ logických, %@ fyzických";
"%d attributes" = "%d atributy";
"'%@', Offset: %d, Size: %d" = "'%@', Ofset: %d, Velikost: %d";
"Access Date:" = "Datum změny:";
"Alias File Creator:" = "Autor alias souboru:";
"Alias File Type:" = "Typ alias souboru:";
"Alias Filesystem ID:" = "ID alias souborového systému:";
"Alias Node ID:" = "ID alias uzlu:";
"Alias Parent Directory ID:" = "ID alias nadřazené složky:";
"Alias Path:" = "Alias cesta:";
"Alias Signature:" = "Alias podpis:";
"Alias Target Creation Date:" = "datum vytvoření alias cíle:";
"Alias Target Name:" = "Jméno alias cíle:";
"Alias Volume Creation Date:" = "Datum vytvoření alias jednotky:";
"Alias Volume Name:" = "Jméno alias jednotky:";
"Alias Volume has Persistent File IDs:" = "Alias jednotka má trvalá ID souborů:";
"Alias Volume is Automounted:" = "Alias jednotka je připojována automaticky:";
"Alias Volume is Boot:" = "Alias jednotka je bootovaci:";
"Alias Volume is Directory:" = "Alias jednotka je složka:";
"Alias Volume is Ejectable:" = "Alias jednotka je odpojitelná:";
"Application:" = "Applikace:";
"Arguments:" = "Parametry:";
"Attribute Modification Date:" = "Datum změmny atributů:";
"Backup Date:" = "Datum zálohování:";
"Base Priority:" = "Základní priorita:";
"Block Size:" = "Velikost bloku:";
"Blocks Allocated for File:" = "Počet bloků alokovaných pro soubor:";
"Checked Date:" = "Datum kontroly:";
"Children:" = "Potomci:";
"Command:" = "Příkaz:";
"Count" = "Počet";
"Creation Date:" = "Datum vytvoření:";
"Creator:" = "Vytvořil:";
"Data Clump Size:" = "Velikost shluku dat:";
"Data Fork Size:" = "Velikost datového forku:";
"Device Type:" = "Typ zařízení:";
"Directory Listing for: " = "Výpis adresáře: ";
"Directory Valence:" = "Valence složky:";
"Directory:" = "Adresář:";
"Disk ID:" = "ID disku:";
"Display Name:" = "Zobrazené jméno:";
"Drive Name:" = "Jméno disku:";
"Drive Number ID:" = "ID disku:";
"Driver RefNum:" = "RefNum ovladače:";
"Ejectable:" = "Odpojitelné:";
"Environment:" = "Prostředí:";
"Extended Attributes:" = "Rozšířené atributy:";
"Extended Finder Flags:" = "Rozšířené příznaky Finderu:";
"Extension Hidden:" = "Skrýtá přípona:";
"File Count:" = "Počet souborů:";
"File Generation Number:" = "Generační číslo souboru:";
"File System:" = "Souborový systém:";
"Files" = "Soubory";
"Filesystem ID:" = "ID souborového systému:";
"Find Result for: " = "Výsledky hledání pro: ";
"Finder Flags:" = "Příznaky Finderu:";
"Finder Put Away Folder ID:" = "ID Put Away složky Finderu:";
"Finder Scroll Position:" = "Scroll pozice Finderu:";
"Finder location:" = "Umístení Finderu:";
"Flags:" = "Příznaky:";
"Folder Count:" = "Počet složek:";
"Folder Window Bounds:" = "Okraje okna Finderu:";
"Free Blocks:" = "Počet volných bloků:";
"Free Space:" = "Volné místo:";
"Group:" = "Skupina:";
"Has Custom Icon:" = "Má uživatelskou ikonu:";
"In Directories: " = "Ve složkách: ";
"Inode's Device:" = "Zařízení inodu:";
"Inode's Number:" = "Číslo inodu:";
"Invisible:" = "Neviditelný:";
"Kind:" = "Druh:";
"Locked:" = "Zamčeno:";
"Mac Alias:" = "Mac Zástupce:";
"Modification Date:" = "Datum změny:";
"Mount Point:" = "Místo připojení:";
"NO" = "Ne";
"Name" = "Jméno";
"Name:" = "Jméno:";
"Next Allocation:" = "Další alokace:";
"Next Catalog ID:" = "ID dalšího katalogu:";
"Node Flags:" = "Příznaky uzlu:";
"Node ID:" = "ID uzlu:";
"Number of Hard Links:" = "Počet hard linků:";
"Number of Types: %d" = "Počet typů: %d";
"Optimal I/O Blocksize:" = "Optimální velikost I/O bloku:";
"Owner:" = "Majitel:";
"Package:" = "Balíček:";
"Parent Directory ID:" = "ID nadřazeného adresáře:";
"Parent:" = "Nadřazená složka:";
"Pasteboard Name: \"%@\"" = "Jméno schránky: \"%@\"";
"Path" = "Cesta";
"Path:" = "Cesta:";
"Percent CPU:" = "Procenta CPU:";
"Percent Memory:" = "Procenta paměti:";
"Permissions Mode:" = "Mód přístupových práv:";
"Permissions:" = "Přístupová práva:";
"Priority:" = "Priorita:";
"Process Group:" = "Skupina procesů:";
"Process Report: %d processes" = "Hlášení o procesech: %d procesů";
"Process:" = "Proces:";
"Read Only:" = "Pouze čtení:";
"Real User:" = "Opravdový uživatel:";
"Regions" = "Regiony";
"Resident Memory:" = "Residentní Paměť:";
"Resource Fork Size:" = "Velikost resource forku:";
"Resource Map:" = "Mapa zdrojů:";
"Rsrc Clump Size:" = "Velikost Rsrc shluku:";
"Sharing Flags:" = "Příznaky sdílení:";
"Siblings:" = "Sourozenci:";
"Signature ID:" = "ID podpisu:";
"Size:" = "Velikost:";
"Spotlight Metadata:" = "Metadata Spotlightu:";
"Symbolic Link:" = "Symbolický link:";
"System CPU:" = "Systémové CPU:";
"Table" = "Tabulka";
"Tables" = "Tabulky";
"Task:" = "Úlohy:";
"Thread Count:" = "Počet vláken:";
"Total Blocks:" = "Celkový počet bloků:";
"Total CPU:" = "CPU celkem:";
"Type:" = "Typ:";
"Types: %d" = "Typy: %d";
"User Access:" = "Uživatelský přístup:";
"User CPU:" = "Uživatelské CPU:";
"User Defined Flags:" = "Uživatelsky definované příznaky:";
"User Privileges:" = "Uživateslká práva:";
"User:" = "Uživatel:";
"Virtual Memory:" = "Virtuální Paměť:";
"Volume Reference Number:" = "Referenční číslo jednotky:";
"Volume Refnum:" = "Refčíslo jednotky:";
"Volume:" = "Jednotka:";
"YES" = "ANO";
"top %d, left %d, bottom %d, right %d" = "nahoře %d, vlevo %d, dole %d, vpravo %d";

/* ==== UNLOCALIZED ==== */

"ForkReport.txt" = "ForkReport.txt";
"Region" = "Region";
"URL:" = "URL:";
